Repository: MoeezChohan1089/Standard_form
Catalog: lib/l10n/App_*.arb
Languages: af, ar, az, be, bg, ca, cs, da, de, el, es, et, eu, fa, fi, fil, fr, hr, hu, id, is, it, ja, ka, ko, ms, nl, no, pt, ru, sk, sl, sv, th, tr, uk, vi, zh, zh_hk

# appTitle
source: Standard Form Calculator
af: Standaard vorm sakrekenaar
ar: حاسبة النموذج القياسي
az: Standart forma kalkulyatoru
be: Калькулятар стандартнай формы
bg: Калкулатор за стандартен формуляр
ca: Calculadora de formularis estàndard
cs: Kalkulačka standardního formuláře
da: Standardformularberegner
de: Standardform-Rechner
el: Υπολογιστής τυπικής φόρμας
es: Calculadora de formulario estándar
et: Standardvormi kalkulaator
eu: Inprimaki estandarra kalkulagailua
fa: ماشین حساب استاندارد فرم
fi: Vakiolomakelaskin
fil: Karaniwang Form Calculator
fr: Calculatrice de formulaire standard
hr: Kalkulator standardnog obrasca
hu: Szabványos űrlapkalkulátor
id: Kalkulator Bentuk Standar
is: Standard form reiknivél
it: Calcolatrice di moduli standard
ja: 標準形電卓
ka: სტანდარტული ფორმის კალკულატორი
ko: 표준 양식 계산기
ms: Kalkulator Borang Standard
nl: Standaardformuliercalculator
no: Standard skjemakalkulator
pt: Calculadora de Formulário Padrão
ru: Калькулятор стандартной формы
sk: Kalkulačka štandardného formulára
sl: Kalkulator standardnih obrazcev
th: เครื่องคำนวณแบบฟอร์มมาตรฐาน
tr: Standart Form Hesaplayıcı
uk: Калькулятор стандартної форми
vi: Máy tính biểu mẫu chuẩn
zh: 标准形式计算器
zh_hk: 標準形式計算器

# appVersion
source: Version
af: Weergawe
ar: إصدار
az: Versiya
be: Версія
bg: Версия
ca: Versió
cs: Verze
el: Εκδοχή
es: Versión
et: Versioon
eu: Bertsioa
fa: ورژن
fi: Versio
fil: Bersyon
hr: Verzija
hu: Változat
id: Versi: kapan
is: Útgáfa
it: Versione
ja: バージョン
ka: ვერსია
ko: 버전
ms: Versi
nl: Versie
no: Versjon
pt: Versão
ru: Версия
sk: Verzia
sl: Različica
th: เวอร์ชั่น
tr: sürüm
uk: Версія
vi: Phiên bản
zh: 版本
zh_hk: 版本

# appFeedback
source: Feedback
af: Terugvoer
ar: استجابة
az: Əlaqə
be: Зваротная сувязь
bg: Обратна връзка
cs: Zpětná vazba
de: RÃ¼ckmeldung
el: Ανατροφοδότηση
es: Realimentación
et: Tagasiside
eu: Feedbacka
fa: بازخورد
fi: Palaute
fr: Retour d'information
hr: Povratne informacije
hu: Visszacsatolás
id: Masukan
is: Endurgjöf
ja: フィードバック
ka: კავშირი
ko: 피드백
ms: Maklum balas
no: Tilbakemelding
ru: Обратная связь
sk: Spätná väzba
sl: Povratne informacije
sv: Återkoppling
th: ข้อเสนอแนะ
tr: Geri bildirim
uk: Зворотній зв'язок
vi: Phản hồi
zh: 反馈
zh_hk: 回饋

# appRate
source: Rate us
af: Gradeer ons
ar: قيمنا
az: Bizi qiymətləndirin
be: Ацаніце нас
bg: Оцени ни
ca: Puntua'ns
cs: Ohodnoťte nás
da: Bed√∏m os
de: Bewerten Sie uns
el: Βαθμολογήστε μας
es: Nos califica
et: Hinda meid
eu: Baloratu gaitzazu
fa: به ما امتیاز دهید
fi: Arvioi meidät
fil: I-rate kami
fr: Évaluez nous
hr: Ocijeni nas
hu: Értékelj minket
id: Nilai kami
is: Gefðu okkur einkunn
it: Valutaci
ja: 私たちを評価してください
ka: ეგვაფასეთ
ko: 우리를 평가
ms: nilaikan kami
nl: Beoordeel ons
no: rangere oss
pt: nos avalie
ru: оцените нас
sk: Ohodnoť nás
sl: ocenite nas
sv: Gradera oss
th: ให้คะแนนเรา
tr: bize puan ver
uk: Оцініть нас
vi: dánh giá chúng tôi
zh: 评价我们
zh_hk: 評價我們

# appShare
source: Share us
af: Deel ons
ar: شاركنا
az: Bizi paylaşın
be: Падзяліцеся з намі
bg: Споделете ни
ca: Comparteix-nos
cs: Sdílejte nás
da: Del os
de: Teile uns
el: Μοιραστείτε μας
es: Compartenos
et: Jaga meiega
eu: Partekatu gaitzazu
fa: ما را به اشتراک بگذارید
fi: Jaa meidät
fil: Ibahagi sa amin
fr: Partagez-nous
hr: Podijelite nas
hu: Oszd meg velünk
id: Bagikan kami
is: Deildu okkur
it: Condividici
ja: 私たちを共有する
ka: გაგვიზიარეთ
ko: 우리를 공유
ms: Kongsi kami
nl: Deel ons
no: Del oss
pt: Nos compartilhe
ru: Поделитесь нами
sk: Zdieľajte nás
sl: Delite nas
sv: Dela oss
th: แบ่งปันเรา
tr: Bizi paylaşın
uk: Поділіться з нами
vi: Chia sẻ chúng tôi
zh: 分享我们
zh_hk: 分享我們

# appPrivacy
source: Privacy Policy
af: Privaatheidsbeleid
ar: سياسة الخصوصية
az: Gizlilik Siyasəti
be: Палітыка прыватнасці
bg: Политика за поверителност
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Fortrolighedspolitik
de: Datenschutz-Bestimmungen
el: Πολιτική Απορρήτου
es: Política de privacidad
et: Privaatsuspoliitika
eu: Pribatutasun-politika
fa: سیاست حفظ حریم خصوصی
fi: Tietosuojakäytäntö
fil: Patakaran sa Privacy
fr: Politique de confidentialité
hr: Politika privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan pribadi
is: Friðhelgisstefna
it: politica sulla riservatezza
ja: プライバシーポリシー
ka: ონფიდენციალურობის პოლიტიკა
ko: 개인 정보 정책
ms: Dasar Privasi
nl: Privacybeleid
no: Retningslinjer for personvern
pt: Política de Privacidade
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: Politika zasebnosti
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh: 隐私政策
zh_hk: 隱私政策

# appEquation
source: Enter Equation
af: Tik Vergelyking in
ar: أدخل المعادلة
az: Tənliyi daxil edin
be: Увядзіце раўнанне
bg: Въведете уравнение
ca: Introduïu l'equació
cs: Zadejte rovnici
da: Indtast ligning
de: Gleichung eingeben
el: Εισαγάγετε την εξίσωση
es: Ingrese la ecuación
et: Sisestage võrrand
eu: Sartu ekuazioa
fa: معادله را وارد کنید
fi: Syötä yhtälö
fil: Ipasok ang Equation
fr: Entrer l'équation
hr: Unesite jednadžbu
hu: Írja be az egyenletet
id: Masukkan Persamaan
is: Sláðu inn jöfnu
it: Inserisci l'equazione
ja: 方程式を入力
ka: შეიყვანეთ განტოლება
ko: 방정식 입력
ms: Masukkan Persamaan
nl: Voer vergelijking in
no: Skriv inn ligning
pt: Digite a equação
ru: Введите уравнение
sk: Zadajte rovnicu
sl: Vnesite enačbo
sv: Ange ekvation
th: ป้อนสมการ
tr: Denklemi Girin
uk: Введіть рівняння
vi: Nhập phương trình
zh: 输入方程式
zh_hk: 輸入方程式

# appHeading
source: Please Enter Your Equation
af: Voer asseblief jou vergelyking in
ar: الرجاء إدخال المعادلة الخاصة بك
az: Zəhmət olmasa tənliyinizi daxil edin
be: Калі ласка, увядзіце ваша раўнанне
bg: Моля, въведете вашето уравнение
ca: Introduïu la vostra equació
cs: Zadejte prosím vaši rovnici
da: Indtast venligst din ligning
de: Bitte geben Sie Ihre Gleichung ein
el: Παρακαλούμε εισάγετε την εξίσωσή σας
es: Por favor ingrese su ecuación
et: Palun sisestage oma võrrand
eu: Mesedez, sartu zure ekuazioa
fa: لطفا معادله خود را وارد کنید
fi: Ole hyvä ja syötä yhtälösi
fil: Pakilagay ang Iyong Equation
fr: Veuillez entrer votre équation
hr: Molimo Vas da unesete svoju jednadžbu
hu: Kérjük, adja meg az egyenletet
id: Silahkan Masukkan Persamaan Anda
is: Vinsamlegast sláðu inn jöfnuna þína
it: Per favore inserisci la tua equazione
ja: あなたの方程式を入力してください
ka: გთხოვთ, შეიყვანოთ თქვენი განტოლება
ko: 방정식을 입력하십시오
ms: Sila Masukkan Persamaan Anda
nl: Vul alstublieft uw vergelijking in
no: Vennligst skriv inn ligningen din
pt: Por favor, insira sua equação
ru: Пожалуйста, введите ваше уравнение
sk: Prosím, zadajte svoju rovnicu
sl: Prosimo, vnesite svojo enačbo
sv: Vänligen ange din ekvation
th: กรุณากรอกสมการของคุณ
tr: Lütfen Denkleminizi Girin
uk: Будь ласка, введіть своє рівняння
vi: Vui lòng nhập phương trình của bạn
zh: 请输入您的方程式
zh_hk: 請輸入您的方程式

# appCalculate
source: Calculate
af: Bereken
ar: احسب
az: Hesablayın
be: Разлічыць
bg: Изчисли
ca: Calcular
cs: Vypočítat
da: Beregn
de: Berechnung
el: Υπολογίζω
es: Calcular
et: Arvutama
eu: Kalkulatu
fa: محاسبه
fi: Laskea
fil: Kalkulahin
fr: Calculer
hr: Izračunati
hu: Számítani
id: Menghitung
is: Reikna
it: Calcola
ja: 計算する
ka: გამოთვალეთ
ko: 계산하다
ms: Kira
nl: Berekenen
no: Regne ut
pt: Calcular
ru: Рассчитать
sk: Vypočítajte
sl: Izračunaj
sv: Beräkna
th: คำนวณ
tr: Hesaplamak
uk: Розрахувати
vi: Tính toán
zh: 计算
zh_hk: 計算

# appForm
source: Standard Form
af: Standaard vorm
ar: النموذج القياسي
az: Standart forma
be: Стандартная форма
bg: Стандартна форма
ca: Formulari estàndard
cs: Standardní forma
da: Standard formular
de: Standardformular
el: Τυπικό έντυπο
es: Forma estándar
eu: Inprimaki estandarra
fa: فرم استاندارد
fi: Vakiolomake
fil: Pamantayang Anyo
fr: Formulaire standard
hr: Standardna forma
hu: Szabványos űrlap
id: Bentuk standar
is: Staðlað form
it: Modulo standard
ja: 標準フォーム
ka: ტანდარტული ფორმა
ko: 표준 양식
ms: Borang Standard
nl: Standaardformulier
no: Standard skjema
pt: Forma padrão
ru: Стандартная форма
sk: Štandardná forma
sl: Standardni obrazec
sv: Standardformulär
th: แบบฟอร์มมาตรฐาน
tr: Standart form
uk: Стандартна форма
vi: Mẫu chuẩn
zh: 标准形式
zh_hk: 標準形式

# appeNotation
source: Scientific E-Notation
af: Wetenskaplike E-notasie
ar: التدوين الإلكتروني العلمي
az: Elmi E-Notation
be: Навуковая электронная натацыя
bg: Научна електронна нотация
ca: E-notació científica
cs: Vědecký e-notation
da: Videnskabelig e-notation
de: Wissenschaftliche E-Notation
el: Επιστημονική Ηλεκτρονική Σημείωση
es: Notación electrónica científica
et: Teaduslik e-märgestus
eu: E-notazio zientifikoa
fa: نماد الکترونیکی علمی
fi: Tieteellinen E-notaatio
fr: E-notation scientifique
hr: Znanstvena e-notacija
hu: Tudományos E-jelölés
id: E-Notasi Ilmiah
is: Vísindaleg rafræn skýring
it: E-Notazione scientifica
ja: 科学的なE表記
ka: მეცნიერული ელ-ნოტაცია
ko: 과학적 전자 표기법
ms: E-Notasi Saintifik
nl: Wetenschappelijke E-notatie
no: Vitenskapelig e-notasjon
pt: E-notação científica
ru: Научная электронная нотация
sk: Vedecký E-Notácia
sl: Znanstvena e-notacija
sv: Vetenskaplig e-notation
th: สัญกรณ์อิเล็กทรอนิกส์วิทยาศาสตร์
tr: Bilimsel E-Notasyon
uk: Наукова Е-нотація
vi: Ký hiệu điện tử khoa học
zh: 科学电子记数法
zh_hk: 科學電子記數法

# appEngineering
source: Engineering Notation
af: Ingenieursnotasie
ar: التدوين الهندسي
az: Mühəndislik notasiyası
be: Інжынерная натацыя
bg: Инженерна нотация
ca: Notació d'enginyeria
cs: Inženýrská notace
de: Technische Notation
el: Μηχανική Σημείωση
es: Notación Ingeniería
et: Tehniline märge
eu: Ingeniaritza notazioa
fa: نماد مهندسی
fr: Notation d'ingénierie
hr: Inženjerska notacija
hu: Mérnöki jelölés
id: Notasi Rekayasa
is: Verkfræðimerki
it: Notazione ingegneristica
ja: 工学的記数法
ka: საინჟინრო აღნიშვნა
ko: 공학 표기법
ms: Notasi Kejuruteraan
nl: Technische notatie
pt: Notação de Engenharia
ru: Инженерная нотация
sk: Inžiniersky zápis
sl: Inženirska notacija
sv: Teknisk notation
th: สัญกรณ์วิศวกรรม
tr: Mühendislik Notasyonu
uk: Інженерна нотація
vi: Ký hiệu kỹ thuật
zh: 工程表示法
zh_hk: 工程符號

# appReal
source: Real Number
af: Reële nommer
ar: عدد حقيقي
az: Həqiqi nömrə
be: Рэальны лік
bg: Реално число
ca: Número real
cs: Reálné číslo
da: Reelt tal
de: Reelle Zahl
el: Πραγματικός αριθμός
es: Número Real
et: Pärisnumber
eu: Zenbaki erreala
fa: عدد واقعی
fi: Reaaliluku
fil: Totoong numero
fr: Nombre réel
hr: Pravi broj
hu: Valós szám
id: Nomor Asli
is: Raunnúmer
it: Numero reale
ja: 実数
ka: ამდვილი რიცხვი
ko: 진짜 숫자
ms: Nombor sebenar
nl: Echt nummer
no: Ekte nummer
pt: Número real
ru: Настоящий номер
sk: Reálne číslo
sl: Resnična številka
sv: Riktigt nummer
th: เบอร์จริง
tr: Gerçek Sayı
uk: Реальне число
vi: Số thực
zh: 实数
zh_hk: 實數

# appAnother
source: Calculate Another
af: Bereken 'n ander
ar: احسب آخر
az: Başqasını hesablayın
be: Вылічыць Іншы
bg: Изчислете друг
ca: Calcula un altre
cs: Spočítejte si další
da: Beregn en anden
de: Berechnen Sie einen anderen
el: Υπολογίστε ένα άλλο
es: Calcule otro
et: Arvutage teine
eu: Kalkulatu beste bat
fa: دیگری را محاسبه کنید
fi: Laske toinen
fil: Kalkulahin ang Isa pa
fr: Calculer un autre
hr: Izračunaj još jedno
hu: Számíts ki egy másikat
id: Hitung lain
is: Reiknið út annað
it: Calcola un altro
ja: 別を計算
ka: გამოთვალეთ სხვა
ko: 다른 계산
ms: Kira Lain
nl: Bereken nog een
no: Beregn en annen
pt: Calcule outro
ru: Рассчитать другой
sk: Vypočítajte iný
sl: Izračunaj drugega
sv: Beräkna en annan
th: คำนวณอีกอันหนึ่ง
tr: Başka Hesapla
uk: Обчисліть Інше
vi: Tính toán khác
zh: 计算另一个
zh_hk: 計算另一個

# appResult
source: Result
af: Resultaat
ar: النتيجة
az: Nəticə
be: Вынік
bg: Резултат
ca: Resultat
cs: Výsledek
da: Resultat
de: Ergebnis
el: Αποτέλεσμα
es: Resultar
et: Tulemus
eu: Emaitza
fa: نتیجه
fi: Tulos
fil: Resulta
fr: Résulter
hr: Proizlaziti
hu: Eredmény
id: Hasil
is: Niðurstaða
it: Risultato
ja: 結果
ka: შედეგი
ko: 결과
ms: Hasilnya
nl: Resultaat
no: Resultat
pt: Resultado
ru: Результат
sk: Výsledok
sl: Resnična številka
sv: Utfall
th: ผลลัพธ์
tr: Sonuç
uk: Результат
vi: Kết quả
zh: 结果
zh_hk: 結果

# appPowered
source: Powered by
af: Aangedryf deur
ar: مشغل بواسطة
be: Працуе на
bg: Задвижвани от
ca: Impulsat per
cs: Poháněno
da: Drevet af
de: Bereitgestellt von
el: Τροφοδοτείται από
es: Energizado por
et: Toiteallikaks
fa: پشتیبانی شده توسط
fil: Pinatatakbo ng
fr: Alimenté par
id: Dipersembahkan oleh
is: Knúið af
it: Offerto da
ja: 搭載
ka: უზრუნველყოფილია
ko: 에 의해 구동
ms: Dikuasai oleh
nl: Aangedreven door
no: Drevet av
ru: Питаться от
sk: Poháňaný
sl: Poganja ga
th: ขับเคลื่อนโดย
tr: Tarafından desteklenmektedir
uk: Працює на
vi: Được cung cấp bởi
zh: 供电
zh_hk: 供電

# appUnknown
source: Unknown
ar: مجهول

# appHint
source: Your Equation Is Wrong
af: Jou vergelyking is verkeerd
ar: معادلتك خاطئة
az: Tənliyiniz Səhvdir
be: Ваша раўнанне няправільнае
bg: Вашето уравнение е грешно
ca: La teva equació és incorrecta
cs: Vaše rovnice je špatná
da: Din ligning er forkert
de: Deine Gleichung ist falsch
el: Η εξίσωσή σας είναι λάθος
es: Tu ecuación es incorrecta
et: Teie võrrand on vale
eu: Zure ekuazioa oker dago
fa: معادله شما اشتباه است
fi: Yhtälösi on väärä
fil: Mali ang Equation Mo
fr: Votre équation est fausse
hr: Vaša jednadžba je pogrešna
hu: Rossz az egyenleted
id: Persamaan Anda Salah
is: Jafnan þín er röng
it: La tua equazione Ã¨ sbagliata
ja: あなたの方程式は間違っています
ka: თქვენი განტოლება არასწორია
ko: 방정식이 잘못되었습니다
ms: Persamaan Anda Salah
nl: Uw vergelijking is fout
no: Ligningen din er feil
pt: Sua equação está errada
ru: Ваше уравнение неверно
sk: Vaša rovnica je nesprávna
sl: Vaša enačba je napačna
sv: Din ekvation är fel
th: สมการของคุณผิด
tr: Denklemin Yanlış
uk: Ваше рівняння неправильне
vi: Phương trình của bạn là sai
zh: 你的方程式错了
zh_hk: 你的方程式錯了

# appLaunch
source: Could not launch
af: Kon nie begin nie
ar: تعذر الإطلاق
az: Başlamaq mümkün olmadı
be: Не ўдалося запусціць
bg: Не можа да стартира
ca: No s'ha pogut iniciar
cs: Nelze spustit
da: Kunne ikke starte
de: Konnte nicht starten
el: Δεν ήταν δυνατή η εκκίνηση
es: No se pudo iniciar
et: Ei saanud käivitada
eu: Ezin izan da abiarazi
fa: راه اندازی نشد
fi: Ei voitu käynnistää
fil: Hindi mailunsad
fr: Impossible de lancer
hr: Nije moguće pokrenuti
hu: Nem sikerült elindítani
id: Tidak dapat diluncurkan
is: Ekki tókst að ræsa
it: Impossibile avviare
ja: 起動できませんでした
ka: გაშვება ვერ მოხერხდა
ko: 실행할 수 없음
ms: Tidak dapat dilancarkan
nl: Kan niet starten
no: Kunne ikke starte
pt: Não foi possível lançar
ru: Не удалось запустить
sk: Nepodarilo sa spustiť
sl: Ni bilo mogoče zagnati
sv: Det gick inte att starta
th: เปิดไม่ได้
tr: Başlatılamadı
uk: Не вдалося запустити
vi: Không thể khởi chạy
zh: 无法启动
zh_hk: 無法啟動

# appFormCop
source: Standard Form Copied
af: Standaardvorm gekopieer
ar: تم نسخ النموذج القياسي
az: Standart Forma Kopyalandı
be: Стандартная форма скапіявана
bg: Стандартният формуляр е копиран
ca: Formulari estàndard copiat
cs: Standardní formulář zkopírován
da: Standardformular kopieret
de: Standardformular kopiert
el: Αντιγράφηκε η τυπική φόρμα
es: Formulario estándar copiado
et: Standardvorm kopeeritud
eu: Inprimaki estandarra kopiatu da
fa: فرم استاندارد کپی شد
fi: Vakiolomake kopioitu
fil: Nakopya ang Standard Form
fr: Formulaire standard copié
hr: Standardni obrazac kopiran
hu: Szabványos űrlap másolva
id: Formulir Standar Disalin
is: Staðlað eyðublað afritað
it: Modulo standard copiato
ja: コピーされた標準形
ka: სტანდარტული ფორმა დაკოპირებულია
ko: 표준 양식 복사됨
ms: Borang Standard Disalin
nl: Standaardformulier gekopieerd
no: Standardskjema kopiert
pt: Formulário Padrão Copiado
ru: Стандартная форма скопирована
sk: Štandardný formulár skopírovaný
sl: Standardni obrazec kopiran
sv: Standardformulär kopierat
th: สำเนาแบบฟอร์มมาตรฐาน
tr: Standart Form Kopyalandı
uk: Стандартна форма скопійована
vi: Mẫu chuẩn đã sao chép
zh: 标准表格已复印
zh_hk: 標準表格已復印

# appeNotationCop
source: E-Notation Copied
af: E-notasie gekopieer
ar: نسخ التدوين الإلكتروني
az: Elektron Qeyd Kopyalandı
be: Электронная натацыя скапіявана
bg: Е-нотация е копирана
ca: Notació electrònica copiada
cs: E-notace zkopírována
da: E-notation kopieret
de: E-Notation kopiert
el: Η ηλεκτρονική σημείωση αντιγράφηκε
es: Notación electrónica copiada
et: E-märkus kopeeritud
eu: E-notazioa kopiatu da
fa: یادداشت الکترونیکی کپی شد
fi: E-merkintä kopioitu
fil: Nakopya ang E-Notation
fr: E-Notation copiée
hr: E-Notacija Kopirana
hu: E-jegyzet másolva
id: E-Notasi Disalin
is: Rafræn skýring afrituð
it: Notazione elettronica copiata
ja: コピーされたE表記
ka: ელ-ნოტაცია კოპირებულია
ko: 전자 표기법 복사
ms: E-Notasi Disalin
nl: E-notatie gekopieerd
no: E-notasjon kopiert
pt: E-notação copiada
ru: Электронная нотация скопирована
sk: E-notácia skopírovaná
sl: E-notacija kopirana
sv: E-notation kopierad
th: คัดลอก E-Notation แล้ว
tr: E-Notasyon Kopyalandı
uk: Е-нотація скопійована
vi: Ký hiệu điện tử đã sao chép
zh: 已复制电子符号
zh_hk: 已復制電子符號

# appEngineeringCop
source: Engineering Notation Copied
af: Ingenieursnotasie gekopieer
ar: نسخ التدوين الهندسي
az: Mühəndislik Qeydi Kopyalandı
be: Інжынерная натацыя скапіявана
bg: Инженерна нотация е копирана
ca: Notació d'enginyeria copiada
cs: Technický zápis zkopírován
da: Teknisk notation kopieret
de: Technische Notation kopiert
el: Αντιγράφηκε η Μηχανική Σημειογραφία
es: Notación de ingeniería copiado
et: Tehniline märge kopeeritud
eu: Ingeniaritza-notazioa kopiatu da
fa: نماد مهندسی کپی شد
fi: Tekninen merkintä kopioitu
fil: Nakopya ang Notasyon ng Engineering
fr: Notation technique copiée
hr: Inženjerska notacija kopirana
hu: Mérnöki jelölés másolva
id: Notasi Teknik Disalin
is: Verkfræðimerki afritað
it: Notazione tecnica copiata
ja: コピーされた工学的記数法
ka: საინჟინრო აღნიშვნა კოპირებულია
ko: 공학 표기법 복사됨
ms: Notasi Kejuruteraan Disalin
nl: Technische notatie gekopieerd
no: Teknisk notasjon kopiert
pt: Notação de engenharia copiada
ru: Инженерная нотация скопирована
sk: Technický zápis skopírovaný
sl: Inženirski zapis je kopiran
sv: Teknisk notation kopierad
th: คัดลอกสัญลักษณ์ทางวิศวกรรมแล้ว
tr: Mühendislik Notasyonu Kopyalandı
uk: Інженерна нотация скопійована
vi: Ký hiệu Kỹ thuật được Sao chép
zh: 已复制工程符号
zh_hk: 已復制工程符號

# appRealCop
source: Real Number Copied
af: Reële nommer gekopieer
ar: تم نسخ الرقم الحقيقي
az: Real Nömrə Kopyalandı
be: Рэальны нумар скапіяваны
bg: Реален номер е копиран
ca: Número real copiat
cs: Skutečné číslo zkopírováno
da: Reelt nummer kopieret
de: Reale Zahl kopiert
el: Αντιγράφηκε ο πραγματικός αριθμός
es: Número real copiado
et: Pärisnumber kopeeritud
eu: Kopiatutako Zenbaki Erreala
fa: شماره واقعی کپی شد
fi: Oikea numero kopioitu
fil: Nakopya ang Tunay na Numero
fr: Nombre réel copié
hr: Pravi broj kopiran
hu: Valódi szám másolva
id: Nomor Asli Disalin
is: Raunverulegt númer afritað
it: Numero reale copiato
ja: コピーされた実数
ka: რეალური ნომერი დაკოპირებულია
ko: 실수 복사
ms: Nombor Nyata Disalin
nl: Echt nummer gekopieerd
no: Reelt nummer kopiert
pt: Número real copiado
ru: Реальный номер скопирован
sk: Skutočné číslo skopírované
sl: Prava številka je kopirana
sv: Verkligt nummer kopierat
th: คัดลอกหมายเลขจริง
tr: Gerçek Sayı Kopyalandı
uk: Реальний номер скопійовано
vi: Số thực được sao chép
zh: 复制的实数
zh_hk: 複製的實數

# appHey
source: Hey, download the app now
af: Haai, laai die toepassing nou af
ar: مرحبًا ، قم بتنزيل التطبيق الآن
az: Hey, proqramı indi endirin
be: Гэй, спампуйце прыкладанне зараз
bg: Хей, изтеглете приложението сега
ca: Ei, baixa l'aplicació ara
cs: Ahoj, stáhněte si aplikaci
da: Hej, download appen nu
de: Hey, lade die App jetzt herunter
el: Γεια, κατεβάστε την εφαρμογή τώρα
es: Hey, descarga la aplicación ahora
et: Tere, laadige rakendus kohe alla
eu: Aizu, deskargatu aplikazioa orain
fa: سلام، همین حالا برنامه را دانلود کنید
fi: Hei, lataa sovellus nyt
fil: Uy, i-download ang app ngayon
fr: Hé, téléchargez l'application maintenant
hr: Hej, preuzmi aplikaciju sada
hu: Hé, töltse le az alkalmazást most
id: Hei, unduh aplikasinya sekarang
is: Hæ, halaðu niður forritinu núna
it: Ehi, scarica l'app ora
ja: ねえ、今すぐアプリをダウンロード
ka: ჰეი, ჩამოტვირთეთ აპლიკაცია ახლავე
ko: 이봐, 지금 앱을 다운로드
ms: Hei, muat turun apl sekarang
nl: HÃ©, download de app nu
no: Hei, last ned appen n√•
pt: Ei, baixe o aplicativo agora
ru: Эй, скачай приложение сейчас
sk: Hej, stiahnite si aplikáciu
sl: Hej, prenesite aplikacijo zdaj
sv: Hej, ladda ner appen nu
th: เฮ้ ดาวน์โหลดแอปเลยตอนนี้
tr: Hey, uygulamayı şimdi indir
uk: Привіт, завантажте програму зараз
vi: Này, tải xuống ứng dụng ngay bây giờ
zh: 嘿，现在下载应用程序
zh_hk: 嘿，現在下載應用程序
